Repository: OSW3/wp-get-in-touch
Catalog: languages/get_*_touch-*.po
Languages: fr_fr

source: All messages
fr_fr: Tous les messages

source: There is no new message.
fr_fr: Il n'y à aucun nouveau message.

source: Is Read
fr_fr: Lu

source: Firstname / Lastname
fr_fr: Prénom / Nom

source: Email address
fr_fr: Adresse E-mail

source: Phone number
fr_fr: Numéro de téléphone

source: Define the list of people who will receive a notification to each message sent from your website.
fr_fr: Définir la liste des personnes qui recevront une notification à chaque message envoyés depuis votre site.<br><br>Liste des variables :

source: Notification subject
fr_fr: Titre de la notification

source: Define the subject of the notification email.
fr_fr: Définir l'objet de l'e-mail de notification.

source: New message from [[blogname]]
fr_fr: Nouveau message de [[blogname]]

source: Notification body
fr_fr: Corps de la notification

source: Format the body of the notification.
fr_fr: Formater le corps de la notification.

source: Recipients of notifications
fr_fr: Destinataires des notifications

source: List of recipients of new message notifications.
fr_fr: Liste des destinataires des notifications de nouveau message.

source: Automatic copy
fr_fr: Copie automatique

source: Send an automatic copy to the sender.
fr_fr: Envoyer une copie automatique à l'expéditeur.

source: Enable the sending of the copy
fr_fr: Activer l'envois de la copie

source: Message subject
fr_fr: Sujet du message

source: Define the subject of the copy email.
fr_fr: Définir l'objet de l'email de copie.

source: Your message sent from [[blogname]]
fr_fr: Votre message envoyé depuis [[blogname]]

source: Body of the copy message
fr_fr: Corps du message de copie

source: Format the body of the copy.
fr_fr: Formater le corps de la copie.

source: Thank you for your message sent from our site [[blogname]]. We process your request as soon as possible.
fr_fr: Merci pour votre message envoyé depuis notre site [[blogname]]. Nous traitons votre demande dans les plus bref délais.
